
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=15
Title=清理环境_启动EC10进程_001 [Report]
OSVersion=11
TestLocation=F:\QTP_10.X\QTP_EC10_预研\清理环境_启动EC10进程_001
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
